
/* Class = "WKInterfaceLabel"; text = "-.-"; ObjectID = "2O0-wh-T8a"; */
"2O0-wh-T8a.text" = "-.-";

/* Class = "WKInterfaceLabel"; text = "m/s"; ObjectID = "6gj-Pc-sn0"; */
"6gj-Pc-sn0.text" = "m/s";

/* Class = "WKInterfaceLabel"; text = "Label"; ObjectID = "7B4-dW-qTp"; */
"7B4-dW-qTp.text" = "Label";

/* Class = "WKInterfaceLabel"; text = "Label"; ObjectID = "7ZP-Ip-xfm"; */
"7ZP-Ip-xfm.text" = "Label";

/* Class = "WKInterfaceLabel"; text = "Label"; ObjectID = "8df-jM-x00"; */
"8df-jM-x00.text" = "Label";

/* Class = "WKInterfaceController"; title = "Vindsiden"; ObjectID = "AgC-eL-Hgc"; */
"AgC-eL-Hgc.title" = "Vindsiden";

/* Class = "WKInterfaceLabel"; text = "No stations configured"; ObjectID = "CbE-HM-XmP"; */
"CbE-HM-XmP.text" = "No stations configured";

/* Class = "WKInterfaceLabel"; text = "Label"; ObjectID = "DUi-i2-yv2"; */
"DUi-i2-yv2.text" = "Label";

/* Class = "WKInterfaceLabel"; text = "Average:"; ObjectID = "EP8-lv-urV"; */
"EP8-lv-urV.text" = "Average:";

/* Class = "WKInterfaceLabel"; text = "Label"; ObjectID = "Fed-0E-lNq"; */
"Fed-0E-lNq.text" = "Label";

/* Class = "WKInterfaceLabel"; text = "Beaufort"; ObjectID = "GTK-xa-ecI"; */
"GTK-xa-ecI.text" = "Beaufort:";

/* Class = "WKInterfaceLabel"; text = "Label"; ObjectID = "Iq3-Fr-BgZ"; */
"Iq3-Fr-BgZ.text" = "Label";

/* Class = "WKInterfaceLabel"; text = "Label"; ObjectID = "KdW-Mv-Kix"; */
"KdW-Mv-Kix.text" = "Label";

/* Class = "WKInterfaceLabel"; text = "Label"; ObjectID = "LMr-Eq-tMg"; */
"LMr-Eq-tMg.text" = "Label";

/* Class = "WKInterfaceLabel"; text = "-.-"; ObjectID = "Mhf-Ah-jbA"; */
"Mhf-Ah-jbA.text" = "-.-";

/* Class = "WKInterfaceLabel"; text = "Wind gust:"; ObjectID = "Nap-Uo-oXu"; */
"Nap-Uo-oXu.text" = "Wind gust:";

/* Class = "WKInterfaceLabel"; text = "Average:"; ObjectID = "QRL-SP-Q60"; */
"QRL-SP-Q60.text" = "Average:";

/* Class = "WKInterfaceController"; title = "Close"; ObjectID = "TMe-m6-g1E"; */
"TMe-m6-g1E.title" = "Close";

/* Class = "WKInterfaceLabel"; text = "Air temp"; ObjectID = "ToV-eP-uxn"; */
"ToV-eP-uxn.text" = "Air temp:";

/* Class = "WKInterfaceLabel"; text = "m/s"; ObjectID = "XPe-fi-0Iq"; */
"XPe-fi-0Iq.text" = "m/s";

/* Class = "WKInterfaceLabel"; text = "Wind gust:"; ObjectID = "cFU-aX-gv7"; */
"cFU-aX-gv7.text" = "Wind gust:";

/* Class = "WKInterfaceLabel"; text = "Unknown station"; ObjectID = "gcj-kQ-oD3"; */
"gcj-kQ-oD3.text" = "Unknown station";

/* Class = "WKInterfaceLabel"; text = "Never updated"; ObjectID = "lW7-Cz-FvF"; */
"lW7-Cz-FvF.text" = "Never updated";

/* Class = "WKInterfaceLabel"; text = "Label"; ObjectID = "oj1-Lq-E66"; */
"oj1-Lq-E66.text" = "Label";

/* Class = "WKInterfaceLabel"; text = "Label"; ObjectID = "omH-DT-k2h"; */
"omH-DT-k2h.text" = "Label";

/* Class = "WKInterfaceLabel"; text = "Label"; ObjectID = "sDR-HI-pmc"; */
"sDR-HI-pmc.text" = "Label";

/* Class = "WKInterfaceMenuItem"; title = "Graph"; ObjectID = "sS3-OE-dAE"; */
"sS3-OE-dAE.title" = "Graph";

/* Class = "WKInterfaceLabel"; text = "Not configured"; ObjectID = "v7v-Ed-LHJ"; */
"v7v-Ed-LHJ.text" = "Not configured";

/* Class = "WKInterfaceLabel"; text = "Label"; ObjectID = "vKG-Yz-WDV"; */
"vKG-Yz-WDV.text" = "Label";
